{
    "users": [
        {
            "id": 1,
            "name": "Enrique Vigil",
            "email": "kikev1998@gmail.com",
            "username": "kikev98",
            "password": "$2b$10$vKFK0.mynWWwKiUkI.HLyOMj8j6KqBg.0cQsSdFt42qb7uIcnnSe6"
        },
        {
            "id": "c3f570e4-e7ad-469a-8dde-f3a91516808d",
            "name": "Cdmype Univo Admin",
            "email": "",
            "username": "admin@cdmypeunivo",
            "password": "$2b$10$Usj1SaT3ewoo.qIbqw8Ix.0roU.BR95VCbcJN6ZYzJL4dOUMhWG2O"
        }
    ],
    "business": [
        {
            "id": "2a6d3420-dbbe-4618-871c-14167b58a90b",
            "name": "Agroindustrias San Romero de América S.A. de C.V",
            "own": "Persona Jurídica",
            "description": "La iniciativa de don “Toñito” como es conocido el Sr. Antonio Bonilla, en Cdad. Barrios, nace de contar con su propia terreno donde es apto para el cultivo de café ya que estamos a 1000 metros de altura del ecosistema natural de la Ciudad. Es así como inicia con la siembra de los primero cultivos, el procesamiento del grano, lo que le permite es tener su propio beneficio del café. Don Toñito fue por muchos años representante legal de la cooperativa cafetalera de la ciudad, permitiéndole así tener conocimiento en el procesamiento y tratamiento del mismo. Dentro de las principales actividades que se realizan en la empresa está el cultivo, procesamiento y comercialización de café. En nuestras operaciones de cultivo de café, pretendemos ayudar a la comunidad brindándoles oportunidades de empleo en las labores de plantación, cosechas, procesamiento y empacado. El Café San Romero, cumple con los estándares nacionales e internacionales que permiten su exportación a regiones americanas y europeas, siendo catalogado como café de altura.",
            "fundation": "Año 2007",
            "imgPath": "/public/upload/img/file1597770061450-310121278.jpg"
        },
        {
            "id": "76df039b-be74-46de-8346-47b96d57c360",
            "name": "Calzado Ketzaly",
            "own": "Esposos José Abraham López y Jessenia Castro",
            "description": "Los esposos José Abraham López y niña Jessenia Castro, originarios de Chapeltique, San Miguel; iniciaron con la actividad de calzado en el mes de febrero de 2014, junto a un grupo de diez jóvenes de la localidad, que fueron capacitados por Visión Mundial en el año 2010. Los esposos desde el inicio han tenido una visión de crecimiento e innovación; poco a poco han ido sumando más jóvenes en la elaboración de sandalias en choche y macramé, contando a la fecha con 16 jóvenes laborando en la micro empresa. La empresa visito CDMYPE UNIVO en el mes de agosto de 2014, para esa fecha iniciaban con la actividad, pero no sabían cómo funcionaba una empresa; fueron atendidos y recibieron en primer momento asesoría en creación de nombre de la marca, logotipo, y registro de marca, capación en trabajo en equipo para el personal, en el 2015, en ese mismo año fueron beneficiados con asistencia técnica para elaboración de calzado en cuero y tecnificación en sandalias. En los meses de junio a diciembre se creó el modelo de negocios que fue realizado en el programa de Desarrollo de Proveedores del PNUD, en el programa Creciendo con su negocio, realizado por asesora TIC. La empresa ha tenido impacto en ventas y desarrollo del personal gracias a la intervención de CDMYPE UNIVO en alianza con CONAMYPE. Actualmente cuentan con más de 100 estilos diferentes de calzado entre sandalias, calzado juvenil y formal.",
            "fundation": "Año 2007",
            "imgPath": "/public/upload/img/file1597770109489-436510212.png"
        }
    ],
    "services": [
        {
            "id": "c91f8e07-026a-4001-b525-35a7499e205f",
            "name": "Asesoria empresarial",
            "description": "Acompañamiento temporal para el diseño del plan de negocio y temas de mercadeo y ventas",
            "icon": "briefcase",
            "textColor": "text-warning",
            "bgColor": "bg-yellow"
        },
        {
            "id": "d56442c3-d186-4f81-ac8c-732220312a75",
            "name": "Asesoría empresarial femenina",
            "description": "Acompañamiento temporal a la mujer emprendedora para desarrollar sus habilidades dentro del marco empresarial",
            "icon": "female",
            "textColor": "text-success",
            "bgColor": "bg-green"
        },
        {
            "id": "fa821bd8-37c6-4442-b8ee-c29566d9f05c",
            "name": "Asesoría en uso de TICs",
            "description": "Acompañamiento temporal para el manejo de las TICs para una mejor competitividad",
            "icon": "desktop",
            "textColor": "text-primary",
            "bgColor": "bg-blue"
        },
        {
            "id": "3f5f41ad-1258-43da-95d9-995508ab0655",
            "name": "Asesoría financiera",
            "description": "Acompañamiento temporal a los emprendedores para desarrollar condiciones de financiamiento necesario",
            "icon": "dollar-sign",
            "textColor": "text-danger",
            "bgColor": "bg-red"
        },
        {
            "id": "392a11fd-5566-47cd-9b0a-ecb8b3b55781",
            "name": "Asistencia técnica",
            "description": "Ofrece servicios técnicos en temas como la gestión empresarial o temas más especializados, fortaleciendo muchos de sus aspectos",
            "icon": "user-cog",
            "textColor": "text-warning",
            "bgColor": "bg-yellow"
        },
        {
            "id": "9ca31b0c-af18-4a25-81dc-4a0bad4d3871",
            "name": "Capacitaciones",
            "description": "Formaciones grupales o individuales en temas generales de la empresa o especializadas",
            "icon": "users",
            "textColor": "text-orange",
            "bgColor": "bg-orange"
        },
        {
            "id": "289be813-2557-4854-8d49-822ad8c82c7c",
            "name": "Vinculacion",
            "description": "Proceso de acercamiento del emprendedor a otros servicios de instituciones publicas o privadas",
            "icon": "long-arrow-alt-right",
            "textColor": "text-success",
            "bgColor": "bg-green"
        },
        {
            "id": "58bf334a-315e-4297-b0fc-60063f2fca06",
            "name": "Propuestas de crédito",
            "description": "Proceso de acercamiento del emprendedor a otros servicios de instituciones publicas o privadas",
            "icon": "file-invoice-dollar",
            "textColor": "text-primary",
            "bgColor": "bg-blue"
        }
    ],
    "employees": [
        {
            "id": "6f5e30f1-83bc-4b44-9c5b-95378bcf1cc9",
            "name": "Ever Israel Martínez Reyes",
            "position": "Director",
            "email": "",
            "phone": "",
            "description": "Como director del centro de desarrollo de las micros y pequeñas empresas (CDMYPE UNIVO), el licenciado Ever Israel Martínez Reyes, está a cargo del liderazgo y la entrega del programa orientado al desarrollo empresarial integral con equidad de género, entre sus atribuciones están representar legalmente a CDMYPE, planificar, organizar, dirigir y evaluar las operaciones de CDMYPE. La experiencia profesional del licenciado Ever Martínez, incluye la administración de empresas y finanzas en el sector educativo y las MYPES.",
            "imgPath": "/public/upload/img/file1598122985198-996814612.jpeg"
        },
        {
            "id": "aafa2f26-588f-4e39-9f25-2f972a71a28a",
            "name": "Reina Azucena Rodríguez Merlos",
            "position": "Asesora de TICs",
            "email": "",
            "phone": "",
            "description": "Como asesora en tecnologías de información y comunicación Reina Azucena Rodríguez fomenta la auto motivación y la pasión de los clientes para crear algo nuevo y excepcional. Además de los consejos prácticos que hacen avanzar a las empresas, también ayuda a los clientes a articular su visión y reunir a los partidarios que los ayuden a lograr el éxito que desean. Entre las funciones que se realizan se encuentran: identificar las áreas en que la empresa puede mejorar al incorporar tecnologías de información y comunicación, proponer soluciones adecuadas según el tipo y tamaño de la empresa, capacitar sobre el manejo de herramientas informáticas, asesorar en la adquisición de equipamiento informático y servicios web.",
            "imgPath": "/public/upload/img/file1598123078130-281704084.png"
        },
        {
            "id": "0266f374-be2e-4c8a-a57c-eb59fa0bb162",
            "name": "Jessica Yamileth Alvarenga Umanzor",
            "position": "Técnico de compras",
            "email": "",
            "phone": "",
            "description": "Como técnico de compras Jessica Yamileth Alvarenga le apasiona ayudar a las personas a alcanzar su máximo potencial, accediendo a los recursos que necesitan para tener éxito con su pequeña empresa, trabaja con clientes de micros y pequeñas empresas en todo el departamento, para desarrollar y refinar su plan de negocios, conectarse con recursos adecuados, ayuda a navegar por las regulaciones legales y comerciales relacionadas con el inicio de negocios, establece las políticas de compras de la organización en coordinación con el área productiva y el área financiera. Todo ello en términos de calidad, cantidad y sobre todo, precio, y guía a los empresarios a través de los desafíos y la ejecución de sus decisiones comerciales.",
            "imgPath": "/public/upload/img/file1598123190421-364621991.jpeg"
        },
        {
            "id": "fd60f2df-d9e7-47b8-8bd7-674849b0e578",
            "name": "Rosemary Patricia Sorto Gómez",
            "position": "Asesor empresarial",
            "email": "",
            "phone": "",
            "description": "Rosemary Patricia Sorto trabaja con empresarios y propietarios de micros y pequeñas empresas. Con más de una década de experiencia en la realización de capacitaciones y asesoría en diseño de planes de negocios, asesoría a microempresas en la puesta en marcha de la empresa, realización de congreso regional de emprendedores, participación en competencias de emprendedores y coordinación de ferias emprendedores. Rosemary Patricia Sorto proporciona a sus clientes una visión competitiva, habilidades técnicas y orientación estratégica para impulsar su éxito en los mercados nacionales e internacionales.",
            "imgPath": "/public/upload/img/file1598123251976-389960799.jpeg"
        },
        {
            "id": "325ef00d-f467-4169-be7f-5976e0a3d961",
            "name": "Miguel Ángel Reyes Reyes",
            "position": "Asesor empresarial",
            "email": "",
            "phone": "",
            "description": "Miguel Ángel Reyes Reyes asesora a empresarios y propietarios de micros y pequeñas empresas, ayudándolos a crear productos y servicios que sus clientes y la comunidad valoran y utilizan, entre sus funciones que realiza con las micros y pequeñas empresas podemos resaltar, el diseño de planes de negocio a micros y pequeñas empresas en diferentes actividades económicas, análisis de mercado, análisis y proyecciones financieras, entre otras.",
            "imgPath": "/public/upload/img/file1598123324509-404809149.jpg"
        },
        {
            "id": "e2de8fe4-80d2-42dc-b92b-b25dec74cf9d",
            "name": "Juan Ramón Ramírez Díaz",
            "position": "Asesor empresarial",
            "email": "",
            "phone": "",
            "description": "Como asesor empresarial Juan Ramón Ramírez trabaja con empresarios y propietarios de micros y pequeñas empresas, con más de 6 años de experiencia como consultor empresarial asesorando en el proceso de legalización, constitución y desarrollo económico de las micros y pequeñas empresas, Juan Ramón Ramírez comparte su conocimiento y su amplia visión para los negocios para ayudar a sus clientes a crear la mejor oportunidad de soportar el crecimiento y la rentabilidad.",
            "imgPath": "/public/upload/img/file1598123385740-106646634.jpeg"
        },
        {
            "id": "32e3c85e-d78d-46bf-acaf-ea893f075c59",
            "name": "Nelson Omar Ventura Méndez",
            "position": "Asesor financiero",
            "email": "",
            "phone": "",
            "description": "Nelson Omar Ventura asesora a empresarios y propietarios de pequeñas empresas, brindando las opciones más viables para invertir su dinero, el tipo de inversión y por supuesto la rentabilidad de la inversión. Nelson Ventura asesora al empresario en relación a donde destinas sus fondos de capital para sacarles un rendimiento económico y financiero, y minimizar los costos y maximizar los beneficios de fondos de capital.",
            "imgPath": "/public/upload/img/file1598123445072-723444758.jpeg"
        },
        {
            "id": "e4105de3-a6bd-4338-a2d5-ac7cd40d647a",
            "name": "Alma Damary Amaya Rivas",
            "position": "Asesora de empresarialidad femenina",
            "email": "",
            "phone": "",
            "description": "Como asesor de empresariabilidad femenina, Alma Damary Amaya Fomenta la auto motivación y la pasión de las mujeres en el área empresarial con el fin de lograr la autonomía y empoderamiento de las mujeres empresarias del país, a través de la disminución de los impedimentos de género que enfrentan las mujeres en la creación y el desarrollo de sus empresas, mediante entrega de herramientas especializadas de servicios de desarrollo emprendedor y empresarial.",
            "imgPath": "/public/upload/img/file1598123508701-807781326.jpg"
        }
    ],
    "alliances": [],
    "news": []
}